/* Localized versions of Info.plist keys */

CFBundleName = "TimerEventSample";
CFBundleShortVersionString = "TimerEventSample version 1.0.0";
CFBundleGetInfoString = "TimerEventSample version 1.0.0, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
